tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/core"
brew "autojump"
brew "awscli"
brew "carthage"
brew "cowsay"
brew "go"
brew "httpie"
brew "imagemagick"
brew "jq"
brew "lolcat"
brew "nativefier"
brew "nvm"
brew "pyenv"
brew "wget"
brew "youtube-dl"
brew "zsh"
cask "adobe-air"
cask "alfred"
cask "atom"
cask "iterm2"
cask "qlmarkdown"
cask "typora"
cask "visual-studio-code"
